{
    "items":[
        
        {
            "id":1,
            "img":"./ok.jpg",
            "name":"кровать",
            "description":"В военное время в городе жизнь стала более трудной, вводились ограничения. В целях экономии электроэнергии разрешалось иметь на комнату только одну лампочку и включать свет только с 6.00 до 9.00 и с 16.00 до часу ночи."
        },
        {
            "id":3,
            "img":"./patefon.jpg",
            
            "name":"Граммофон",
            "description":"Прибор для воспроизведения звука с граммофонной пластинки. Граммофон был большой редкостью в то время. Его мог привезти с собой инженерно-технический работник, переехавший в Молотовск из крупного города. В 40-е годы более распространены были патефоны - портативные граммофоны с рупором, спрятанным внутри корпуса."
        },
        {
            "id":2,
            "img":"./ok.jpg",
            
            "name":"Швейная машинка",
            "description":"Швейная машинка в военные годы была спасением для семьи. В магазинах редко что продавалось, да и возможностей купить было мало. С помощью машинки женщины перешивали и ремонтировали вещи для своей семьи."
        },
        {
            "id":4,
            "img":"./ok.jpg",
            
            "name":"Лампочка Ильича",
            "description":"В военное время в городе жизнь стала более трудной, вводились ограничения. В целях экономии электроэнергии разрешалось иметь на комнату только одну лампочку и включать свет только с 6.00 до 9.00 и с 16.00 до часу ночи."
        },
        {
            "id":5,
            "img":"./ok.jpg",
            
            "name":"Печка Буржуйка",
            "description":"В феврале 1943 года из-за нехватки дров в городе была частично разморожена отопительная система. Чтобы жители не мерзли, пришлось устанавливать временные печки. Их производство было налажено на заводе №402. Печи устанавливались по противопожарным правилам: на расстоянии от стены, с воздушным зазором от пола; труба выводилась в окно через железный лист, вставленный в форточку."
        },
        {
            "id":6,
            "img":"./picma.png",
            
            "name":"Письма с фронта",
            "description":"Письма с фронта бережно хранились в семье. С их приходом в доме всегда было праздничное настроение – жив муж и отец. В годы Великой Отечественной войны Молотовским городским военным комиссариатом на фронт было призвано 17 517 человек. 4 722 бойца погибли и пропали без вести."
        }

    ]
}